{
  "heroPageTitle": "ARIES STAINLESS",
  "heroPageDivider": "and",
  "heroPageSubtitle": "INSTALLATION SERVICES",
  "heroPageTagline": "PRECISION,QUALITY,RELIABILITY",
  "chooseUsPageFirstTag": "Precision",
  "chooseUsPageSecondTag": "Quality",
  "chooseUsPageThirdTag": "Reliability",
  "chooseUsPageFirstLine": "redifined",
  "chooseUsPageSecondLine": "redifened",
  "chooseUsPageThirdLine": "redifined",
  "chooseUsPageCraftmanship": "Expert Craftmanship",
  "chooseUsPageCustomer": "Customer-Centered Approach",
  "chooseUsPageQuality": "Unwavering Quality",
  "chooseUsPageService": "Reliable and Timely Service",
  "chooseUsPageCraftmanshipDescription": "Our team of skilled professionals is dedicated to delivering top-notch stainless steel products with meticulous attention to detail.",
  "chooseUsPageCustomerDescription": "We prioritize your needs and preferences, offering customized stainless steel solutions that perfectly match your requirements.",
  "chooseUsPageQualityDescription": "We use only the highest quality materials to ensure that our products are durable, reliable, and built to last.",
  "chooseUsPageServiceDescription": "We are committed to delivering reliable and timely service, ensuring your projects are completed on schedule and to your satisfaction.",
  "servicePageTitle": "Your Trusted Partner for Stainless Steel Solutions",
  "servicePageDescription": "At ARShop, we pride ourselves on delivering high-quality stainless steel products and services. With years of experience and a commitment to excellence, we are your go-to source for all things stainless steel.",
  "projectPageTitle": "YOUR VISIONS IN FORMS",
  "projetPageDescription": "Dive into the world of ARShop's stainless steel creations. Our portfolio showcases a wide array of projects, each meticulously crafted to meet our clients' unique visions. From contemporary gates to custom kitchen equipment, discover how we bring dreams to life with stainless steel.",
  "contactPageTitle": "Your Stainless Steel Experts Are Just a Call Away",
  "contactPageDescription": "Have a project in mind or need more information about our services? Reach out to us! Our team at ARShop is here to assist you with all your stainless steel needs. We look forward to working with you to bring your vision to life."
}
